{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "ef84f80d-6619-4b9d-a42e-649fa720fab6": {
      "type": "image-with-text",
      "blocks": {
        "template--14427158446135__ef84f80d-6619-4b9d-a42e-649fa720fab6-1668325911e811955b-0": {
          "type": "heading",
          "settings": {
            "heading": "Había una vez",
            "heading_size": "h1"
          }
        },
        "template--14427158446135__ef84f80d-6619-4b9d-a42e-649fa720fab6-1668325911e811955b-1": {
          "type": "text",
          "settings": {
            "text": "<p>Hola! Me es muy grato darles la bienvenida a nuestra librería Casa de Cuentos.<\/p><p>Mi nombre es María Eugenia y junto a mi familia planeamos este hermoso proyecto que hoy cobra vida en Suiza. Estamos ubicados en la ciudad de Rüti, cantón de Zurich. Desde aquí abrimos las puertas, deseamos que les guste y disfruten de nuestro catalogo seleccionado de cuentos en español y los invitamos a ser parte de ella.<\/p><p>En Casa de Cuentos van a encontrar una variada selección de títulos proveniente de diferentes editoriales tanto hispanas como latinoamericanas. Encontraran libros para todas las edades desde una beboteca con una colección de libros con rimas y canciones especiales para las manitos de los bebes, pasando por los más bellos libros álbumes, libros para primeros lectores de aventuras y emociones, luego los clásicos de la literatura infantil y juvenil (narrativas universales). Libros de recetas de cocina, botánica y naturaleza. Dando también lugar a una sección de poemarios, siempre pensando en variados intereses y perspectivas.<\/p><p>Les cuento que soy mamá de Anna y Elena, junto a Sebastián formamos nuestra familia en Buenos Aires (Argentina) y decididos a explorar nuevas aventuras, nos abrimos camino en Suiza. Soy de formación psicóloga especializada en Niñez y Familia y gracias a ella confirmo una y otra vez, la importancia de mantener un vínculo constante con aquella cultura de mi niñez y el intento por acercarla y entrelazarla con la nueva cultura que hoy abrazamos. Quiero compartirlo con otras personas que recorren el mismo viaje de vida, quienes desean mantener a Hispanoamérica viva en el corazón europeo. El momento es ahora ¡lo marca el reloj suizo, no puede fallar! Exploremos juntos los relatos hispanoamericanos más bonitos del mundo…<\/p><p>Casa de Cuentos es una librería de puertas adentro, nos pueden visitar de forma presencial en nuestro Showroom o también vía web, y siempre serán bienvenidos a  explorar nuevos libros de literatura infantil y juvenil en español. Los esperamos!<\/p>",
            "text_style": "body"
          }
        },
        "template--14427158446135__ef84f80d-6619-4b9d-a42e-649fa720fab6-1668325911e811955b-2": {
          "type": "button",
          "settings": {
            "button_label": "",
            "button_link": ""
          }
        }
      },
      "block_order": [
        "template--14427158446135__ef84f80d-6619-4b9d-a42e-649fa720fab6-1668325911e811955b-0",
        "template--14427158446135__ef84f80d-6619-4b9d-a42e-649fa720fab6-1668325911e811955b-1",
        "template--14427158446135__ef84f80d-6619-4b9d-a42e-649fa720fab6-1668325911e811955b-2"
      ],
      "settings": {
        "image": "shopify:\/\/shop_images\/img28_Kopie.jpg",
        "height": "adapt",
        "desktop_image_width": "small",
        "layout": "image_first",
        "desktop_content_position": "top",
        "desktop_content_alignment": "left",
        "content_layout": "no-overlap",
        "color_scheme": "background-1",
        "mobile_content_alignment": "left",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "ef84f80d-6619-4b9d-a42e-649fa720fab6"
  ]
}
